---
layout : default
---
<p>Alors qu&rsquo;Ewan aidait Freddy dans la reconfiguration et la r&eacute;paration de son nouveau dro&iuml;de KX-3, il laissait ses pens&eacute;es vagabonder, les yeux perdus dans un horizon inexistant, fixant point bleu invisible sur le mur.<br /> &laquo;&nbsp;La cl&eacute; hydraulique... O&eacute; Ewan&nbsp;? La cl&eacute; hydraulique&nbsp;!&nbsp;&raquo;. En reprenant ses esprits, il passa la cl&eacute; hydraulique &agrave; Freddy qui luttait contre le boulon cervical de KX. &laquo;&nbsp;J&rsquo;aurai aussi besoin d&rsquo;un mini-stabilisateur de flux&hellip; &raquo; Ewan posa sa main sur l&rsquo;&eacute;paule de Freddy en signe de d&rsquo;acquiescement et lui dit &laquo;&nbsp;Je vais te chercher &ccedil;a, j&rsquo;en ai dans ma cabine&nbsp;&raquo;. Des restes des pi&egrave;ces d&eacute;tach&eacute;es utilis&eacute;es lors de la fabrication de son sabre&hellip;</p>
<p>En revenant vers sa chambre, par les coursives du croiseur Mon Calamari, il repensa &agrave; cette goutte d&rsquo;eau, perdue sur un tapi noir. Ce petit point bleut&eacute; dans l&rsquo;immensit&eacute; sombre, cette bille qui semblait travers&eacute;e de courants et des lignes changeantes, cet objet &eacute;trange qui occupait son esprit et r&eacute;apparaissait sans cesse dans ses r&ecirc;ves. Cette &laquo;&nbsp;chose&nbsp;&raquo; l&rsquo;attirait, il ne saurait dire pourquoi.</p>
<p>Arriv&eacute; &agrave; sa chambre, il ouvrit son tiroir et fouilla ses affaires &agrave; la recherche du mini-stabilisateur. Impossible de mettre la main dessus&nbsp;! Pourtant il &eacute;tait certain qu&rsquo;il lui en restait au moins une paire&hellip; La frustration montait en lui&hellip; <br /> Puis&nbsp;: &laquo;&nbsp;Ah Ah&nbsp;!&nbsp;Voil&agrave;&nbsp;!&nbsp;&raquo; En sortant sa main triomphalement de son tiroir empoignant le stabilisateur, un objet tomba au sol dans un &laquo;&nbsp;clang&nbsp;&raquo;&nbsp;: le cube trouv&eacute; sur Kadavo&hellip; Le maudit cube dont il n&rsquo;avait rien pu tirer, malgr&eacute; les &laquo;&nbsp;conseils&nbsp;&raquo;, qui ressemblaient un peu trop &agrave; des ordres &agrave; son go&ucirc;t, du g&eacute;n&eacute;ral Skywalker de l&rsquo;&eacute;tudier. Le cube &eacute;tait semble-t-il bris&eacute; au sol&hellip;</p>
<p><img src="/assets/eternity-cube.png" alt="" width="250" height="250"/></p>
<p>Alors qu&rsquo;il allait le ramasser pour l&rsquo;examiner, une lumi&egrave;re bleut&eacute;e surgit du tas de m&eacute;tal et projeta une repr&eacute;sentation holographique dans toute la chambre. M&ecirc;me si le langage lui &eacute;tait inconnu, on ne pouvait pas se tromper&nbsp;: il s&rsquo;agissait d&rsquo;une carte galactique. Tra&ccedil;ant une route depuis Kadavo jusqu&rsquo;au centre de la galaxie, puis continuant vers les R&eacute;gions Inconnues de l&rsquo;espace.</p>
<p>Et alors il le vit. Ce point bleut&eacute;, cette bille qui hantait ses pens&eacute;es. L&agrave;, au bout de la route, projet&eacute;e sur le mur de sa chambre, une plan&egrave;te perdue dans les R&eacute;gions Inconnues, une plan&egrave;te bleue, comme une goutte d&rsquo;eau.</p>
<p>&nbsp;</p>
<p><img src="/assets/map-ilum.png" alt="" width="200" height="350"/></p>