---
layout : default
---
<p><img src="/assets/hyperspace.jpg" alt="" style="display: block; margin: auto; height: 50%; width: 50%;"/></p>
<p>Les &eacute;toiles s&rsquo;&eacute;tirent en de grands filet blancs, et vous sentez ce picotement au fond de votre estomac, significatif du passage en vitesse lumi&egrave;re. Derri&egrave;re, disparait en un instant Yaga Minor et ses chantiers navals. Le tourbillon bleut&eacute; de l&rsquo;hyperespace envahit la verri&egrave;re du cockpit.</p>
<p>Assis au poste de pilotage, Ewan pousse un long soupir. Rien ne s&rsquo;&eacute;tait pass&eacute; comme pr&eacute;vu dans cette mission, et il avait encore une fois le sentiment d&rsquo;avoir &eacute;t&eacute; envoy&eacute; au feu, &agrave; l&rsquo;improviste, sans informations. Cela aurait pu tourner &agrave; la&nbsp;catastrophe, un miracle que personne ne soit mort. Dans les situations de crises, il avait du prendre ses responsabilit&eacute;s. M&ecirc;me s&rsquo;il reconnaissait la valeur de ses compagnons, il ne comprenait pas l&rsquo;attitude du commandement de l&rsquo;Alliance. Pourquoi l&rsquo;Alliance n&rsquo;avait pas envoy&eacute; de renforts une fois le danger av&eacute;r&eacute; ? Ce devait &ecirc;tre LA mission prioritaire ! Il avait esp&eacute;r&eacute; le d&eacute;barquement de soldats d&rsquo;&eacute;lite et la mobilisation de la flotte pour l&rsquo;assister dans sa t&acirc;che cruciale. Au lieu de cela, &agrave; peine avait-il re&ccedil;u un message du Lieutenant Novatra, lui indiquant les coordonn&eacute;es de la Flotte Rebelle pour le retour. Pourtant, il &eacute;tait un JEDI, il avait du potentiel, il le savait ! Pourquoi l&rsquo;Alliance ne le voyait pas ? Il fallait absolument qu&rsquo;il parle &agrave; Luke Skywlaker. Seul l&rsquo;ordre Jedi pouvait guider cette r&eacute;bellion vers la victoire.</p>
<figure>
    <img src="/assets/yuli.jpg" alt="" style="display: block; margin: auto; height: 50%; width: 50%;"/>
    <figcaption style="display: block; margin: auto; text-align: center;"><i>Yuli et son pr&eacute;cieux datapad</i></figcaption>
</figure>
<br/>
<p>Assis c&ocirc;t&eacute; de lui, Freddy, qui venait de calculer la trajectoire du saut spatiale, premier d&rsquo;une longue s&eacute;rie de d&eacute;tours et de feintes afin de rejoindre incognito la flotte de l&rsquo;Alliance Rebelle, &eacute;tait pensif, le nez dans son datapad. Il passait en revu les informations r&eacute;colt&eacute;es lors de ces quelques jours sur Yaga. Il avait l&agrave; de quoi r&eacute;jouir le commandement de l&rsquo;Alliance. Mais ce qui attisait le plus sa curiosit&eacute; &eacute;tait l&rsquo;&eacute;norme fichier provenant de la datacard de Yuli, pour lequel toute l&rsquo;&eacute;quipe avait risqu&eacute; sa vie. Il &eacute;tait crypt&eacute;, assez grossi&egrave;rement, par un mot de passe. Il pourrai y acc&eacute;der sans difficult&eacute;, mais il h&eacute;sitait encore, le doit sur le programme de hack. Devait-il avoir acc&egrave;s &agrave; cette information ou en laisser la primeur au commandement de l&rsquo;Alliance...</p>
<p>A l&rsquo;arri&egrave;re, Nargasu &eacute;tait allong&eacute; sur une banquette. Il ne l&rsquo;avait pas montr&eacute; &agrave; ses compagnons, par orgueil peut &ecirc;tre, mais sous son blouson de cuir, une br&ucirc;lure de blaster saignait abondamment. Son entrainement, sa d&eacute;termination et l&rsquo;adr&eacute;naline du moment lui avait permis de prot&eacute;ger ses compagnons jusqu&rsquo;au bout et ainsi de remplir sa mission, mais il lui fallait trouver un bon docteur pour s&rsquo;occuper de sa plaie. Il allait demander un bonus, a vue des situations et du danger encouru. Cela lui serait tr&egrave;s utile, il avait constamment besoin de cr&eacute;dits...</p>
<p>A genoux sur le sol de la soute, les yeux ferm&eacute;s, Ukoali revoyait Kamino. Il pouvait sentir le vent, l&rsquo;iode de l&rsquo;air et les gouttelettes des vague s&rsquo;&eacute;crasant sur la structure flottante, qui &eacute;tait sa ville natale. Dans quelle aventures s&rsquo;&eacute;tait-il embarqu&eacute;, en acceptant de participer &agrave; cette mission... Certes, il avait pu voir ce que l&rsquo;empire faisait lorsqu&rsquo;il contr&ocirc;lait une plan&egrave;te et &agrave; quoi servait les stromtroopers... Des troupes de choc au service de tyrans... Certes, il avait pu voir l&rsquo;efficacit&eacute; de ses compagnons, chacun dans leur domaine. Mais il se demandait, combien des soldats imp&eacute;riaux qu&rsquo;il avait vaincu &eacute;taient encore des clones ? Combien &eacute;tait de simples citoyens enr&ocirc;l&eacute;s de force ? Sous les masques blancs, qui avait encore les traits de Fett ?</p>