---
layout : default
---
<p>Freddy Blant revenait d&rsquo;un pas nonchalant vers le hangar principal de la base Sanctuaire, depuis le r&eacute;fectoire, o&ugrave; il avait d&eacute;gust&eacute; un &ldquo;d&eacute;licieux&rdquo; bol d&rsquo;avoine de Klatooine, la ration standard disponible au menu pour les soldat de l&rsquo;Alliance rebelle. Il avait pass&eacute; 8 bonnes heures en compagnie des techniciens et m&eacute;cano de la base, &agrave; s&rsquo;&eacute;chiner pour remettre en route le g&eacute;n&eacute;rateur secondaire de bouclier, charg&eacute; de prendre le rel&egrave;ve en cas de d&eacute;faillance du principal. Si l&rsquo;Empire &eacute;tait vraiment en route, c&rsquo;&eacute;tait leur seul rempart entre la base Sanctuaire et la puissance de feu d&eacute;vastatrice des vaisseaux capitaux imp&eacute;riaux. Freddy avait fait avec les moyens du bord, c&rsquo;est &agrave; dire pas grand chose. Malgr&eacute; tout, il avait l&rsquo;impression d&rsquo;avoir tir&eacute; le maximum des vieux RS-220 de la base Sanctuaire. Combien de temps allaient-ils tenir sous un feu continu de turbolasers, c&rsquo;&eacute;tait difficile &agrave; pr&eacute;voir.</p>
<p>La sueur lui perlait sur le front et Ewan s&rsquo;essuya avec le bord de la manche de sa tunique. Il tapa sur l&rsquo;&eacute;paule d&rsquo;un des ing&eacute;nieurs qui l'accompagnait en signe de remerciement. Ils avaient pass&eacute; la journ&eacute;e &agrave; installer mines et pi&egrave;ges explosifs sur les chemins et voies d&rsquo;acc&egrave;s principaux menant aux hangars de la base Sanctuaire. La t&acirc;che avait &eacute;t&eacute; ardue et dangereuse : un seul faux mouvement et le pain de plastique vous sautait &agrave; la figure. Bien que n&rsquo;ayant que peu de connaissances dans le maniement de tels engins, il avait &eacute;cout&eacute; les conseils des ing&eacute;nieurs et laiss&eacute; la Force guider ses mains. Le voyant faire ainsi, les yeux ferm&eacute;s et manipulant fils et d&eacute;tonateurs, les ing&eacute;nieurs avaient eu leur lot de sueurs froides. Les portes du hangar principal s&rsquo;ouvrirent pour la petite troupe, baign&eacute;e dans la lumi&egrave;re douce du coucher de soleil rouge d&rsquo;Arbra. Ewan s&rsquo;en voulait. Personne n&rsquo;avait pens&eacute; &agrave; v&eacute;rifier le vaisseau en repartant de Nar Shaddaa; mais Ewan sentait la honte et col&egrave;re remuer au fond de son estomac. Si l&rsquo;Empire &eacute;tait vraiment &agrave; l&rsquo;origine de la balise trouv&eacute;e dans la soute de leur vaisseau, alors ils avaient mis en p&eacute;ril la vie de nombreux innocents et la survie m&ecirc;me de l&rsquo;Alliance rebelle&hellip;</p>
<p>&nbsp;&ldquo;Ukoali !&rdquo; &hellip; La temp&ecirc;te faisait rage au dehors ... &ldquo;Monsieur Tifus ?&rdquo; &hellip; Il l&rsquo;observait depuis la baie vitr&eacute;e du centre principale de clonage. La pluie tombait en rafale sur la vitre renforc&eacute;e, cr&eacute;ant des motifs &eacute;tranges &hellip; &ldquo;UKOALI !&rdquo; &hellip;.</p>
<p>Ukoali ouvrit soudain les yeux. L&rsquo;ensemble de la salle de briefing le fixait &eacute;trangement. Il y avait l&agrave; l&rsquo;ensemble des g&eacute;n&eacute;raux et hauts grad&eacute;s de l&rsquo;Alliance rebelle. Il avait reconnu le g&eacute;n&eacute;ral Dodonna de la flotte, le g&eacute;n&eacute;ral Cracken des services sp&eacute;ciaux. Une femme, la quarantaine, s&eacute;nateur de Chandrila si ses souvenirs &eacute;taient correct, s&rsquo;adressa &agrave; lui d&rsquo;une voix douce.</p>
<p>&ldquo;Nous vous demandions si vous aviez des observations ou des recommandations quant au plan de bataille ou d&rsquo;&eacute;vacuation que nous venions de pr&eacute;senter.&rdquo;</p>
<p>&ldquo;Le plan&hellip;&rdquo; commen&ccedil;a Ukoali. &ldquo;Me semble tout &agrave; fait satisfaisant&hellip;&rdquo; Il fit une pause. &ldquo;Je dirais m&ecirc;me qu&rsquo;il me semble excellent : simple et efficace. Je vous f&eacute;licite.&rdquo;</p>
<p>Cela parut satisfaire les g&eacute;n&eacute;raux, qui retrouv&egrave;rent le sourire et hoch&egrave;rent la t&ecirc;te. La femme qui lui posa la question lui r&eacute;pondit par un sourire amus&eacute; qu&rsquo;Ukoali ne sut interpr&eacute;ter.</p>
<p>Les plans, les pr&eacute;visions, l&rsquo;organisation, tout cela ne comptait pas, Ukoali le savait. Le destin des hommes &eacute;tait d&eacute;j&agrave; jou&eacute; : la Force d&eacute;cidait des issues des conflits, pas les maigres pr&eacute;paratifs. Sa m&eacute;ditation n&rsquo;avait pas &eacute;t&eacute; inutile. Il se sentait repos&eacute;, calme et en harmonie avec les &eacute;l&eacute;ments et la Force. L&rsquo;Empire pouvait bien d&eacute;barquer, Ukoali &eacute;tait pr&ecirc;t.</p>
<p>C&rsquo;est alors que l&rsquo;alarme retentit. Les lumi&egrave;res chang&egrave;rent pour une teinte rouge qui baignait d&eacute;sormais chaque recoins de la base Sanctuaire. Le hauts parleur crach&egrave;rent le message suivant d&rsquo;une voix o&ugrave; l&rsquo;on pouvait discerner un l&eacute;ger tremblement :</p>
<p><em>&ldquo;Alerte maximale, alerte maximale. D&eacute;tection d&rsquo;une flotte imp&eacute;riale aux abords du syst&egrave;me. Tout le personnel aux postes de combat. D&eacute;but de la phase 2 d&rsquo;&eacute;vacuation imm&eacute;diate. Tout le personnel aux postes de combat.&rdquo;</em></p>
<p>Kestrel Novatra passa en trombe dans le hangar, et h&eacute;la : &ldquo;Qu&rsquo;est ce-que vous attendez ? On va avoir besoin de vous ! Venez tout de suite &agrave; la salle d&rsquo;op&eacute;ration !&rdquo;</p>
<p>Les derni&egrave;res lumi&egrave;res du jour disparurent sur l&rsquo;horizon, et une brume se formait &agrave; l&rsquo;or&eacute;e de la for&ecirc;t, aux abords de la base. Freddy fut le premier &agrave; r&eacute;agir, s&rsquo;&eacute;lan&ccedil;a &agrave; la suite de Kestrel en pianotant son datapad, connect&eacute; au radar de la base Sanctuaire. Ewan le suivit de pr&egrave;s. Il faisait frais d&eacute;sormais. Ukoali fut le dernier &agrave; se mettre en route&hellip; Encore un briefing, au moins celui-ci allait &ecirc;tre court...</p>