---
layout : default
---
<p><em>A bord du Poing de l&rsquo;Empereur, Destroyer Interstellaire Imp&eacute;rial mk.II, sur la passerelle de commandement&hellip;</em></p>
<p>&laquo;&nbsp;Rapport de situation&nbsp;?&nbsp;&raquo;</p>
<p>&nbsp;La question brisa le silence tendu qui r&eacute;gnait sur la passerelle. L&rsquo;amiral Revik fixait la verri&egrave;re et &agrave; travers elle le ciel embras&eacute; d&rsquo;Arbra. Le d&eacute;luge des turbolasers des deux vaisseaux capitaux avaient perc&eacute; les cieux, ionisant l&rsquo;atmosph&egrave;re et cr&eacute;ant des formes &eacute;tranges dans les nuages.</p>
<p>&laquo;&nbsp;Il semblerait que le bouclier soit toujours op&eacute;rationnel Monsieur.&nbsp;Mais &ccedil;a du bien les secouer, on enregistre des nombreuses vibrations au niveau de la montagne, sans doute des &eacute;boulements. &raquo; r&eacute;pondit un officier naval dans la fausse, sans quitter les yeux de son terminal.</p>
<p>&laquo;&nbsp;Par le sang des Sith&nbsp;! Lancez l&rsquo;assaut terrestre&nbsp;! Nous allons devoir les d&eacute;busquer de leur tani&egrave;re&nbsp;&raquo;</p>
<p>&laquo;&nbsp;Monsieur, nos chasseurs dans l&rsquo;atmosph&egrave;re rapportent qu&rsquo;une batterie anti-a&eacute;rienne les tiens &agrave; distance de la base, impossible de s&rsquo;approcher&nbsp;&raquo; rench&eacute;rit l&rsquo;enseigne charg&eacute;e des communications, d&rsquo;une voix d&rsquo;o&ugrave; l&rsquo;on d&eacute;tectait l&rsquo;appr&eacute;hension.</p>
<p>&laquo;&nbsp;D&eacute;cid&eacute;ment, ces chiens de rebelles ont de la ressource&nbsp;&raquo;.</p>
<p>Une figure massive, encapuchonn&eacute;e d&rsquo;une large toge noire, s&rsquo;approcha de Revik et se posta &agrave; son c&ocirc;t&eacute;. Le silence se fit de nouveau sur la passerelle, plus lourd et plus glacial que jamais.</p>
<p>&laquo;&nbsp;Des difficult&eacute;s avec votre assaut, Amiral&nbsp;?&nbsp;&raquo; la voix &eacute;tait profonde et calme, d&eacute;tachant chaque syllabe. On entendait m&ecirc;me plus les officiers pianoter sur leur console. Revik se tourna tr&egrave;s lentement vers le nouvel arrivant, une veine pulsant sur sa tempe.</p>
<p>&laquo;&nbsp;Tout d&rsquo;abord, je ne vous ai pas donn&eacute; la permission d&rsquo;entrer sur MA passerelle de commandement.&nbsp;&raquo; r&eacute;pondit Revik, &laquo;&nbsp;Ensuite, je n&rsquo;appr&eacute;cie pas votre ton. C&rsquo;est un simple contre-temps, l&rsquo;assaut se d&eacute;roule comme pr&eacute;vu. Nous enterrerons ces rebelles sous leur montagne s&rsquo;il le faut. D&rsquo;ailleurs, ne devriez-vous pas &ecirc;tre dans la navette vers la surface, Zandul&nbsp;?&raquo;</p>
<p>Un sourire apparu sous la capuche noire &eacute;lim&eacute;e, des l&egrave;vres blanches craquel&eacute;es dans un rictus &laquo;&nbsp;Vos ordres sont bon pour vos laquais, Amiral. Je suis ici par la volont&eacute; du Seigneur Noir, et donc de l&rsquo;Empereur lui-m&ecirc;me, tachez de ne pas l&rsquo;oublier.&nbsp;&raquo; Puis le sourire disparu totalement et seul persist&acirc;t un rictus tordu. &laquo;&nbsp;Et c&rsquo;est <em>Inquisiteur Zandul</em>, pour vous Amiral&nbsp;&raquo;.</p>
<p>La figure tourna les talons et disparue dans une coursive. On entendit de nouveau les bips des consoles et les claviers des op&eacute;rateurs.</p>
<p>Revik passa la main sur son front. Son sourire revint vite en regardant la verri&egrave;re&nbsp;: &laquo; Peu importe finalement. Pas un seul de ces chiens de rebelle de sortira d&rsquo;ici vivant.&nbsp;&raquo;</p>