---
layout : default
---
<p>Et tout &agrave; coup, le chaos&hellip;</p>
<p>Un sifflement aigu retent&icirc;t, provenant des fourr&eacute;s de plantes exotiques, qui composaient la majorit&eacute; de la jungle d&rsquo;Arbra. Des flashs bleut&eacute;s travers&egrave;rent l&rsquo;air humide et deux soldats de l&rsquo;Alliance s&rsquo;&eacute;croul&egrave;rent au sol, la poitrine perfor&eacute;e par un trou noir et fumant. Un rictus m&ecirc;lant surprise et douleur &eacute;tait fig&eacute; sur leur visage. Sur la barricade Est, d&rsquo;autre soldats &eacute;taient tomb&eacute;s, frapp&eacute;s simultan&eacute;ment.</p>
<p>Le sergent Bennett beugla&nbsp;: &laquo;&nbsp;Snipers&nbsp;! &Agrave; couvert&nbsp;!&nbsp;&raquo;</p>
<p>Il saisit sa paire de jumelle, et pendant que le reste de son escouade se jetait au sol, il posa son pied m&eacute;tallique sur les sacs de sables qui formaient la barricade Sud et analysa l&rsquo;or&eacute;e de la jungle, au Sud et &agrave; l&rsquo;Est.</p>
<p>&laquo;&nbsp;Deux groupes au Sud, peut-&ecirc;tre trois. Scout troopers. &raquo;. Puis dans son comlink, &agrave; l&rsquo;attention de l&rsquo;escouade de l&rsquo;Est.&nbsp;: &laquo;&nbsp;Pierson, tenez-vous pr&ecirc;t, assaut imminent&nbsp;&raquo;.</p>
<p>Bennett avait &eacute;t&eacute; envoy&eacute; &agrave; l&rsquo;avant-poste avec son escouade afin de prot&eacute;ger la massive batterie anti-a&eacute;rienne, qui pour l&rsquo;instant tenait &agrave; distance les chasseurs et bombardiers de l&rsquo;Empire. De temps &agrave; autre, elle tonnait et envoyait une pluie d&rsquo;&eacute;clairs rouges vers le ciel, en direction d&rsquo;un vaisseau imp&eacute;rial ayant eu la t&eacute;m&eacute;rit&eacute; ou la malchance de passer dans sa zone de port&eacute;e. Il allait sans dire que la d&eacute;fense de cette batterie &eacute;tait primordiale pour les rebelles afin d&rsquo;&eacute;viter le d&eacute;sastre lors de l&rsquo;&eacute;vacuation en cours.</p>
<p>Puis Bennett s&rsquo;adressa &agrave; la petite troupe qui venait de d&eacute;barquer du <em>Voyageur Obstin&eacute;</em>&nbsp;: &laquo;&nbsp;On peut dire que vous avez le sens du timing&nbsp;!&nbsp;On va avoir besoin de votre aide si on veut tenir la position. Vous savez ce qu&rsquo;il vous reste &agrave; faire&nbsp;&raquo;.</p>
<p>Apr&egrave;s leur premi&egrave;re salve, les troopers imp&eacute;riaux faisait d&eacute;sormais feu constamment, afin de couvrir leur avance, surchargeant l&rsquo;air de tir lasers. Ukoali et Ewan s&rsquo;&eacute;lanc&egrave;rent vers la barricade Est, en tachant de rester le plus possible &agrave; couvert derri&egrave;re les sacs de sables et les caisses m&eacute;talliques entass&eacute;es. Derri&egrave;re eux, Bennett gueulait ses ordres &agrave; son escouade, essayant de se faire entendre &agrave; travers le vacarme.</p>
<p>Dans le cockpit du <em>Voyageur Obstin&eacute;</em>, les mains de Freddy volaient de consoles en commandes, actionnaient leviers et boutons, tout en connectant son datapad au contr&ocirc;leur central de vol.</p>
<p>Il grommela&nbsp;pour lui-m&ecirc;me : &laquo;&nbsp;Mais comment je me suis retrouv&eacute; &agrave; devoir piloter ce machin&nbsp;!&nbsp;&raquo;.</p>
<p>Il activa l&rsquo;intercom pour le cadet Johnson qui avait gravi la tourelle&nbsp;: &laquo;&nbsp;&Ccedil;a va l&agrave;-haut&nbsp;? On va avoir besoin de nous, je vais nous mettre en position&nbsp;!&nbsp;&raquo;.</p>
<p>Johnson r&eacute;pondit d&rsquo;une voix peu assur&eacute;e. Freddy compris qu&rsquo;il allait devoir aligner le <em>Voyageur Obstin&eacute;</em> quasi parfaitement avec les cibles de Johnson&hellip;</p>
<p>&laquo;&nbsp;Enfin, on est toujours mieux ici qu&rsquo;en bas&hellip;&nbsp;&raquo;. Il observa la situation&nbsp;par la verri&egrave;re: l&rsquo;assaut imp&eacute;rial &eacute;tait impeccablement coordonn&eacute;. Des escouades de Scout troopers progressaient pendant que d&rsquo;autres pilonnaient les positions des rebelles. Les impacts des lasers pulv&eacute;risaient la terre et soulevaient des masses de poussi&egrave;re noire. La quasi-totalit&eacute; des soldats rebelles &eacute;tait accroupi derri&egrave;re les barricades, n&rsquo;osant pas sortir de leur couvert pour retourner le feu. Ukoali et Ewan &eacute;taient maintenant parvenus &agrave; la barricade Est, o&ugrave; les rebelles subissaient le m&ecirc;me genre de traitement. Au milieu du chaos, Freddy aper&ccedil;u Bennett. Il &eacute;tait presque debout sur la barricade, droit comme un &laquo;&nbsp;i&nbsp;&raquo;, son pistolet blaster dans sa main droite tendue vers les lignes ennemies et l&rsquo;autre avec son comlink pr&egrave;s de sa bouche. Il alignait des cibles invisibles et faisait feu r&eacute;guli&egrave;rement vers la jungle. Le visage ferm&eacute;, il avait l&rsquo;air impassible aux &eacute;v&egrave;nements se d&eacute;roulant autours de lui.</p>
<p>Soudain, une explosion secoua le sol, faisant voler un nuage de d&eacute;bris et de terre calcin&eacute;e. Bennett disparu de la vue de Freddy. Le tir avait &eacute;t&eacute; d&rsquo;un gros calibre, bien plus puissant que les armes personnelles des Scout troopers. Une paire de secondes plus tard, qui parurent une &eacute;ternit&eacute;, la poussi&egrave;re retomba. A deux m&egrave;tre de l&agrave; o&ugrave; se trouvait Bennett, il y avait d&eacute;sormais un &eacute;norme crat&egrave;re fumant. Le sergent, lui, avait tout le c&ocirc;t&eacute; droit noirci de fum&eacute;e, et son casque avait &eacute;t&eacute; souffl&eacute; par le blast. Mais il n&rsquo;avait pas boug&eacute; d&rsquo;un pouce, debout sur la barricade, il continuait &agrave; tirer avec son pistolet, impassible.</p>
<p>Freddy analysa le radar du vaisseau et triangula la position de l&rsquo;origine du tir. A la lisi&egrave;re Est de la jungle, &eacute;tait apparu un marcheur imp&eacute;rial, le m&eacute;tal rutilant r&eacute;fl&eacute;chissant le deuxi&egrave;me soleil d&rsquo;Arbra.</p>
<p>Freddy activa les syst&egrave;mes de vis&eacute;, r&eacute;orienta les boucliers et cria dans l&rsquo;intercom&nbsp;: &laquo;&nbsp;Johnson&nbsp;! On va avoir besoin de nous&nbsp;!&nbsp;&raquo;.</p>
<p>&nbsp;</p>
<p>Encore un peu&hellip; Encore un peu&hellip; Maintenant&nbsp;!</p>
<p>Ewan bondit de derri&egrave;re son rocher et deux sauts plus tard, d&eacute;vala la pente rocailleuse et se retrouva nez-&agrave;-nez avec une escouade compl&egrave;te de Scout Troopers. D&rsquo;un m&ecirc;me mouvement, il abattit son arme sur le premier, choquant son plastron et son &eacute;paulette. Le soldat tituba un instant, puis se ressaisit. Ewan jura entre ses dents, leur armure &eacute;tait solide, &ccedil;a allait &ecirc;tre plus compliqu&eacute; que pr&eacute;vu&hellip;</p>
<p>Les trois troopers l&acirc;ch&egrave;rent leur fusil blaster encombrant et sortirent leur vibro-lames. Les longs couteaux produisaient un vrombissement inqui&eacute;tant lorsqu&rsquo;ils fendaient l&rsquo;air. Ewan esquivait, virevoltait, parait au dernier moment les attaques des trois opposants. Il ne voulait pas c&eacute;der de terrain, mais petit &agrave; petit se voyait forc&eacute;, pas &agrave; pas, &agrave; reculer. Il ne pouvait se permettre de tenter une contre-attaque tant il &eacute;tait sur la d&eacute;fensive. Une seule erreur et une vibro-lame traverserait ais&eacute;ment sa toge brune et sa chaire. Il devait tenir, &agrave; tout moment, Ukoali surgirait du surplomb et retournerait la situation &agrave; leur avantage. &Agrave; tout moment maintenant &hellip;</p>
<p>La Kaminoen avait vu le jeune Togruta sauter de leur couvert et d&eacute;valer la pente vers l&rsquo;escouade en contrebas. Il ne saisissait pas bien le sens tactique de cette man&oelig;uvre, mais il ne doutait pas des capacit&eacute;s de son jeune compagnon, pour l&rsquo;avoir vu &agrave; l&rsquo;&oelig;uvre. Ukoali &eacute;tudia le champ de bataille. Ici aussi, la premi&egrave;re salve avait fait des victimes, mais leur arriv&eacute; avait sorti les soldats rebelles de leur torpeur. La petite escouade ripostait d&eacute;sormais aux tirs ennemis, bien aid&eacute;s par la disposition de leur barricade. Ukoali savait que Bennett tiendrait le flan Sud. Il fallait donc tenir ici, et repousser l&rsquo;attaque de ce c&ocirc;t&eacute;.</p>
<p>C&rsquo;est &agrave; ce moment que surgit de la jungle l&rsquo;AT-ST. Il &eacute;crasa une paire d&rsquo;arbre sur son chemin et ouvrit le feu directement en direction de la batterie anti-a&eacute;rienne, soulevant des gerbes de terre et de d&eacute;bris.</p>
<p>&laquo;&nbsp;Voil&agrave; la vraie menace&nbsp;&raquo;, pensa Ukoali, et il s&rsquo;appr&ecirc;ta &agrave; se diriger vers l&rsquo;engin de mort. Mais alors qu&rsquo;il se mettait en route,&nbsp; il ressentit une perturbation dans la Force. Sur sa gauche, Ewan &eacute;tait toujours aux prises avec ses troopers, mais une seconde escouade accourait, men&eacute;e par un trooper &agrave; l&rsquo;&eacute;paulette orange. Ukoali avait appris &agrave; se m&eacute;fier d&rsquo;eux, depuis leur m&eacute;saventure sur Yagga Minor&hellip; Seul contre trois, Ukoali n&rsquo;&eacute;tait pas inquiet pour Ewan, mais seul contre 6 dont un sergent, c&rsquo;&eacute;tait une autre histoire. Il se dressa hors du couvert d&rsquo;une caisse et tendit la main, laissant la Force le guider. Les yeux ferm&eacute;s, il voyait d&eacute;sormais le combat au ralenti, Ewan au milieu d&rsquo;une pirouette, les Scout trooper autour de lui, la nouvelle escouade s&rsquo;approchant&hellip; Il visualisa les troopers, son attention concentr&eacute;e sur leur ceinture, puis sur les grenades qui y &eacute;tait accroch&eacute;es&hellip;</p>
<p>Un instant plus tard, une explosion se fit entendre, projetant en l&rsquo;air les troopers men&eacute;s par le sergent. L&rsquo;escouade des soldats rebelles, profitant de l&rsquo;occasion, fit pleuvoir des rafales de laser sur les attaquants, transper&ccedil;ant le sergent et les troopers restant et blessant m&ecirc;me Ewan &agrave; l&rsquo;&eacute;paule&hellip;</p>
<p>Ukoali se retourna satisfait et se resta paralys&eacute;. &Agrave; 3 m&egrave;tres, juste devant lui, l&rsquo;AT-ST avait stopp&eacute; sa course et point&eacute; ses canons laser principaux droit sur lui. Ukoali &eacute;tait compl&egrave;tement &agrave; d&eacute;couvert sur la corniche. Pas le temps de bouger, de se jeter au sol&hellip; Il ferma les yeux, le destin l&rsquo;avait voulu ainsi, il allait rejoindre la Force&hellip;</p>
<p>Tout &eacute;tait blanc, comme du coton, sans un son, sans un bruit. Il ne sentait plus rien. C&rsquo;&eacute;tait donc &ccedil;a&nbsp;? Au loin, tr&egrave;s loin devant lui, une t&acirc;che sombre. La t&acirc;che grossissait, semblait prendre forme. Puis ses oreilles bourdonn&egrave;rent, puis siffl&egrave;rent, de plus en plus fort. La t&acirc;che prenait maintenant forme. Une forme d&rsquo;AT-ST&nbsp;?? Puis le paysage autour revint dans sa vision, et le bourdonnement se transforma en vacarme de combat. En face de lui les canons fumant de l&rsquo;AT-ST &eacute;taient toujours point&eacute;s droit sur sa t&ecirc;te. Mais il &eacute;tait encore vivant&nbsp;! Et avec tous ses membres&nbsp;!</p>
<p>Incr&eacute;dules, les soldats rebelles virent alors le Kaminoen prendre son &eacute;lan et se projeter vers l&rsquo;AT-ST, atterrissant directement sur son toit.</p>