---
layout : default
---
<p>Ewan,</p>
<p>Si vous lisez ce document, c&rsquo;est que vous &ecirc;tes de retour de votre mission et je n&rsquo;ai aucun doute sur le fait que Yuli et Drex soient sains et saufs, aupr&egrave;s des n&ocirc;tres.</p>
<p>Malheureusement, je ne serai pas pr&eacute;sent pour vous accueillir personnellement et vous faire par de mes d&eacute;couvertes. Le devoir m&rsquo;appelle et des amis tr&egrave;s chers n&eacute;cessitent toute mon attention.</p>
<p>N&eacute;anmoins, Ewan, il est essentiel de lire attentivement ce qui suit et d&rsquo;y consacrer tous vos efforts, dans l&rsquo;int&eacute;r&ecirc;t de l&rsquo;Alliance et de l&rsquo;Ordre Jedi.</p>
<p>Votre voyage sur Kadavo fut riche d&rsquo;enseignement. Le myst&eacute;rieux cube que vous avez ramen&eacute; est une d&eacute;couverte majeure, dans la compr&eacute;hension de la Force, son origine, son histoire. Mes recherches m&rsquo;ont permis de d&eacute;couvrir que ce cube date d&rsquo;une &eacute;poque depuis longtemps oubli&eacute;e et a &eacute;t&eacute; cr&eacute;&eacute; par une race aujourd&rsquo;hui disparue et dont il ne reste que de vagues traces dans des &eacute;crits anciens.</p>
<p>La m&eacute;ditation et la Force ont guid&eacute; mes pas et mes efforts. Ce cube, Ewan, n&rsquo;est pas juste d&eacute;coratif. Il contient une somme d&rsquo;information consid&eacute;rable, dont je ne saisis pas encore toute l&rsquo;&eacute;tendue. Ce que je sais par contre, c&rsquo;est que seul les gens comme vous et moi peuvent y acc&eacute;der. Ceci nous distingue, mais nous oblige.</p>
<p>Le temps me manque pour &eacute;tudier plus avant cet artefact. C&rsquo;est pourquoi, je vous le confie, ainsi que la t&acirc;che prioritaire d&rsquo;y consacrer de votre temps, d&rsquo;en percer certains secrets. L&rsquo;information est la cl&eacute; de tout, dans la guerre mais aussi pour le renouveau de l&rsquo;Ordre. Suivez votre instinct, Ewan, et prenez garde au c&ocirc;t&eacute; obscur. Le chemin que nous suivons est pareil &agrave; une corniche. &Eacute;troit, bord&eacute; par l&rsquo;abyme, il serpente entour&eacute; de dangers. C&rsquo;est pourtant celui que nous devons suivre, pour sauver la galaxie.</p>
<p>&nbsp;</p>
<p>G&eacute;n&eacute;ral Luke Skywalker, chevalier du Nouvel Ordre Jedi.</p>